export const data = [
    {
        id: 1,
        name: 'Каппадокия',
        image: 'https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/4e64f3d0-6d29-11eb-bda7-baa2e45fb9df.webp',
        description: 'Равнинная местность в Малой Азии, окруженная горными цепями Хасан и Эрджияс, находится под пристальным вниманием ЮНЕСКО. Уникальный ландшафт региона и сохранившиеся древние поселения представляют интерес как для ученых, так и для посещающих страну туристов. Поездка в Каппадокию – это возможность осмотреть пещерные дома, служащие некогда убежищем для христиан, церкви в скалах, подземные города и другие будоражащие воображение объекты человеческой культуры. Здесь же можно увидеть стаи розовых фламинго, прогуливающихся по водной глади соленого озера Туз. В определенный сезон из-за цветения водорослей оно приобретает красноватый оттенок, делая каппадокские ландшафты еще более живописными.Добраться до Каппадокии из Стамбула можно за час на самолете или за 10-11 ч. на автобусе. Регион достаточно развит с точки зрения инфраструктуры: в небольших городах гостей принимают отели разного уровня, работают магазинчики, экскурсионные бюро и агентства, устраивающие полеты на воздушных шарах.',
        showMore: 'false',
    },

    {
        id: 2,
        name: 'Памуккале',
        image: 'https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/73d63368-6d29-11eb-bda7-baa2e45fb9df.webp',
        description: 'Большинству туристов Памуккале известен как геотермальный курорт с естественным бассейном, наполненным 36-градусной минеральной водой. Сюда приезжают люди, страдающие от болезней сердечно-сосудистой и дыхательной систем, атеросклероза, рахита, а также желающие омолодить организм. По словам гидов, природные лечебные ванны были причиной, по которой сама Клеопатра наведывалась в эти земли. Подъезжая к провинции Денизли, где расположен курорт, издалека можно увидеть уникальное природное явление – травертиновые террасы (кальцитовые отложения). Благодаря их белоснежности и ослепляющему блеску, местность называют турецкой жемчужиной. Памуккале имеет огромную историческую ценность: на его территории сохранились руины города Иераполиса, основанного во втором столетии до н.э. Приезжающим доступны для осмотра уцелевшие части древних бань, храмов и амфитеатра. Ближайшим к курорту поселком является Мармарис; дорога от него до термальных источников займет менее 3-х часов.',
        showMore: 'false',
    },

    {
        id: 3,
        name: 'Гора Арарат',
        image: 'https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/94b65da6-6d29-11eb-bda7-baa2e45fb9df.webp',
        description: 'Горный массив вулканического происхождения является самым высоким в Армянском нагорье: его наивысшая точка удалена от уровня моря более чем на 5 тыс. метров. Издревле Арарат принадлежал Армении, став визитной карточкой страны и украшением армянского флага. По библейской легенде, именно в Араратских горах остановился Ноев ковчег во время всемирного потопа. С 1920 г. известная гора принадлежит Турции. Только с ее территорий возможно восхождение на вершину Арарата. Те, кто не владеет навыками скалолазания, приезжают к горному подножию в г. Догубаязит, чтобы оценить масштабы горного массива, а также увидеть находящееся поблизости наследие Османской империи – крепость Баязет и дворец Исхак-паши.',
        showMore: 'false',
    },

    {
        id: 4,
        name: 'Древний город Эфес',
        image: 'https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/a42b04da-6d29-11eb-bda7-baa2e45fb9df.webp',
        description: 'Античный Эфес, имеющий огромную археологическую ценность, находится на западном турецком побережье вблизи города Сельчук. В разные времена здесь жили греки (в т.ч. известный философ Гераклит), византийцы, сельджуки и римляне. В период проживания последних город достиг наивысшего расцвета, став вторым по значимости после Рима. Улицы Эфеса являются хранителями древнего культурного наследия. Здесь можно увидеть уцелевшие после землетрясения части храма Артемиды, библиотеки Цельса (некогда в ней размещалось около 12 тыс. свитков), римского театра, базилики св. Иоанна, Агоры (городской площади), акрополя и других памятников архитектуры. Путешествие в город-музей Эфес из Стамбула лежит через Измир. До него можно добраться самолетом за 1-1,5 ч. или автобусом за 8 ч. Дальнейшее передвижение займет не больше часа.',
        showMore: 'false',
    },

    {
        id: 5,
        name: 'Ликийские гробницы',
        image: 'https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/9541ff2c-6d2a-11eb-bda7-baa2e45fb9df.webp',
        description: 'Гробницы, оставшиеся после жителей древней Ликии, расположены на юге Турции. Большая их часть сосредоточена на территории бывшего ликийского города Мира, в окрестностях современного Демре. Некрополь создавался в 4-6 вв. до н.э. и вырезался прямо в скалистой поверхности гор. Он предназначался для захоронения царей и представителей аристократии. Каждый состоятельный член общества хотел иметь гробницу с саркофагом, которая была соединена с другими посредством каменных лестниц. Ликийцы верили, что из этих комнат на горных вершинах их души быстрее отправятся на небеса. Посетить некрополь может каждый желающий. Рядом с ним находится греко-римский театр, который также будет интересен для осмотра.',
        showMore: 'false',
    },

    {
        id: 6,
        name: 'Дюденский водопад',
        image: 'https://gls-space.ams3.digitaloceanspaces.com/lbcms-container-cz_excursions_resale/9053e2b8-6d2b-11eb-bda7-baa2e45fb9df.webp',
        description: 'Водопад Анталии, ставший визитной карточкой курорта, образован рекой Дюден. На своем пути от Таврских гор до Средиземного побережья, она образует множество порогов и каскадов, получивших название Верхнего Дюдена. Приблизившись к берегу, река с 40-метровой высоты обрушивается прямо в море – это и есть знаменитая анталийская достопримечательность, именуемая Нижним Дюденом. Осмотреть водопад можно как с площадки на скале, так и с воды на катере. Вечером Нижний Дюден подсвечивается, и обстановка вокруг него становится особенно романтичной.',
        showMore: 'false',
    }
]